[
  "obsidian-style-settings",
  "obsidian-meta-bind-plugin",
  "make-md",
  "homepage",
  "obsidian-git",
  "calendar",
  "cmdr",
  "obsidian-day-planner",
  "highlightr-plugin",
  "home-tab",
  "obsidian-kanban",
  "multi-column-markdown",
  "url-into-selection",
  "recent-files-obsidian",
  "templater-obsidian",
  "dataview"
]